@extends('layouts.app')

@section('content')
<div class="columns small-9">
    <h1>Документация публичного API</h1>
    <p>
        Публичный API доступен любому разработчику без токена авторизации. Публичный API имеет ограниченный функционал, его можно использовать для поиска населенных пунктов, расчета тарифов по базовой ставке.
    </p>
    <p>
        Чтобы получить подключиться к более выгодным тарифам
        или получить ключ доступа к закрытой части API обратитесь в <a href="https://spark-logistics.kz/contacts">наш офис</a>
    </p>
</div>
@endsection