<?php

namespace App\Calculator;

class CalculatorCities
{
    /**
     * Available cities list.
     * @var array
     */
    public static $cities = array(
        "1" => 'Алматы',
        "2" => 'Астана',
        "3" => 'Актау',
        "4" => 'Атырау',
        "5" => 'Актобе',
        "6" => 'Уральск',
        "7" => 'Петропавловск',
        "8" => 'Костанай',
        "9" => 'Кокшетау',
        "10" => 'Семей',
        "11" => 'Оскемен',
        "12" => 'Павлодар',
        "13" => 'Караганда',
        "14" => 'Жезказган',
        "15" => 'Тараз',
        "16" => 'Шымкент',
        "17" => 'Кызыл Орда',
        "18" => 'Талдыкорган',
        "19" => 'Сатпаев',
        "20" => 'Экибастуз',
        "21" => 'Балхаш',
        "22" => 'Степногорск',
    );
}